Repository: brol/dc2smartphone
Catalog: locales/*/public.po
Languages: fr

source: Theme by
fr: Thème par

source: Category:
fr: Catégorie :

source: in
fr: dans

source: Informations on the ticket
fr: Informations sur le billet

source: of the ticket
fr: du billet

source: To make a
fr: Faire un

source: ping
fr: rétrolien

source: on this ticket
fr: sur ce billet

source: Your comment
fr: Votre commentaire

source: Browse the category
fr: Naviguez dans la catégorie

source: Tags:
fr: Mots-clés :

source: You liked this ticket? You can subscribe to
fr: Vous avez aimé ce billet ? Vous pouvez vous abonner au

source: entries feed of this blog
fr: fil des billets de ce blog

source: thus you will be automatically informed of all new ticket!
fr: ainsi vous serez automatiquement averti de tout nouveau billet !

source: You do not know what is a flow RSS.
fr: Vous ne savez pas ce qu'est un flux RSS.

source: View a video explanatory
fr: Visionnez une vidéo explicative

source: French video explanatory of the interest of flows RSS
fr: Vidéo explicative en français de l'intérêt des flux RSS

source: Category
fr: Catégorie
